Repository: TanyaJazzTeam/24_2_09Pub
Catalog: */smallfile-*.po
Languages: az

source: A screenshot of a website using AMP.
az: AMP.11 istifadə edərək bir veb saytının ekran görüntüsü

source: A screenshot showing amp-sidebar.
az: Amp-yan çubuğu göstərən ekran görüntüsü.

source: A website screenshot.
az: Bir veb saytının ekran görüntüsü.

source: AMP Brand Materials
az: AMP Marka Materialları

source: AMP Caches & CORS
az: AMP Önbellekleri və CORS

source: AMP Contributor Summit 2019 Applications Now Open
az: AMP Contributor Summit 2019 Tətbiqləri İndi Açılır

source: AMP Framework
az: AMP Çərçivəsi

source: AMP HTML Specification
az: AMP HTML spesifikasiyası

source: AMP Overview
az: AMP -yə Baxış

source: AMP for Email Specification
az: E -poçt Xüsusiyyətləri üçün AMP
